def testAnswers():
    myWords = {
    "1. Cucumber - в переводе: ": ["1-весёлый человек", "2-почтительное обращение", "3-огурец"],
    "2. Cheap - в переводе: ": ["1-микросхема", "2-дешёвый", "3-имя бурундука"],
    "3. Expensive - в переводе: ": ["1-дорогой", "2-маниакальное настроение", "3-пуля со смещённым центром тяжести"],
    "4. Cookie - в переводе: ": ["1-фрагмент данных", "2-печенье", "3-весёлый человек"],
    "5. Mouse - в переводе: ": ["1-компьютерный манипулятор", "2-герой мультфильмов Микки", "3-подбитый глаз"]
    }
    return myWords

