def testAnswers():
    myWords = {
    "1.Гондурас": ["нехороший человек", "контрацептив", "государство в Латинской Америке"],
    "2.Мамалыга": ["посёлок в Черкасской области", "молдавское блюдо", "пьющая мать - трагедия семьи"],
    "3.Желудок": ["маленький плод дуба", "пищеварительный орган", "посёлок в Беларуси"],
    "4.Деньги": ["эквивалент стоимости товаров и услуг", "смешной день", "посёлок в Черкасской области"],
    "5.Шнурки": ["фиксатор обуви", "поклонники Сергея Шнурова", "посёлок в Донецкой области"],
    }
    return myWords

# dict_q = testAnswers()