def testAnswers():
    myWords = {
        "1.Обломов": ["герой-лентяй", "автослесарь", "отвергнутый девушкой юноша"],
        "2.Гобсек": ["нетрадиционно ориентированный человек", "скупой человек", "секретарь заповедника в пустыне Гоби"],
        "3.Яго": ["поисковый сервер", "супруг Бабя Яги", "адъютант афровенецианца Отелло"],
        "4.Гермиона": ["прозвище Ангелы Меркель", "дочь Елены прекрасной", "подружка Гарри Поттера"],
        "5.Аталанта": ["героиня древнегреческих мифов и трагедий", "столица штата Джорджия в США",
                       "итальянский футбольный клуб"]
    }
    return myWords

# dict_q = testAnswers()
