def testAnswers():
    myWords = {
    "1.Корона - это ": ["шоколад", "вирус", "то, что падает с головы у идиотов"],
    "2.Маска - это ": ["фильм", "новогодний аксессуар", "средство зашиты окружающих от паникёров-идиотов"],
    "3.Карантин - это ": ["риск запоя", "дистанционное обучение", "противоэпиемическое мероприятие"],
    "3.Китай - это ": ["дешёвые гаджеты", "источник заразы", "страна плодовитых человечков"],
    "3.Нынешняя эпидемия - это ": ["разводняк идиотов", "смертельная опасность", "всемирный заговор"]
    }
    return myWords

# dict_q = testAnswers()