def testAnswers():
    myWords = {
        "1.Лист": ["наружный орган растения", "композитор", "кусочек бумаги"],
        "2.Камертон": ["уголовный стиль общения", "инструмент для обработки камня", "инструмент для воспроизведения эталонных звуков"],
        "3.Каприччио ": ["свободное музыкальное произведение", "вид пиццы", "друг Педруччио"],
        "4.Аккомпанемент": ["отсутствие компа", "важный милиционер", "музыкальное сопровождение"],
        "5.Аччелерандо": ["сицилийский мафиози", "блюдо из макарон", "ускорение темпа музыки"],
    }
    return myWords

# dict_q = testAnswers()